/* Add Link menu command. */
"Add Link\\U2026" = "添加链接…";

/* Alternate menu item title to arrange all windows in front */
"Arrange in Front" = "排在前面";

/* Menu item to bring all visible windows front */
"Bring All to Front" = "前置全部窗口";

/* Change Back menu title. */
"Change Back to \\U201C%@\\U201D" = "改回到“%@”";

/* Change Grammar menu title. */
"Change Grammar" = "更改语法";

/* Change Spelling menu title. */
"Change Spelling" = "更改拼写";

/* Check Grammar With Spelling menu title. */
"Check Grammar With Spelling" = "检查拼写和语法";

/* Check Spelling menu title. */
"Check Spelling" = "检查拼写";

/* Check Spelling While Typing menu title. */
"Check Spelling While Typing" = "键入时检查拼写";

/* String for Clear Menu menu item in the Open Recent menu. */
"Clear Menu" = "清除菜单";

/* Menu item to close all windows */
"Close All" = "全部关闭";

/* Copy menu command. */
"Copy" = "拷贝";

/* Copy Link menu command. */
"Copy Link" = "拷贝链接";

/* Correct Spelling Automatically menu command. */
"Correct Spelling Automatically" = "自动纠正拼写";

/* Cut menu command. */
"Cut" = "剪切";

/* Menu item to cycle through windows */
"Cycle Through Windows" = "循环显示窗口";

/* Action of .
   Delete menu command. */
"Delete" = "删除";

/* Edit Link menu command. */
"Edit Link\\U2026" = "编辑链接…";

/* Hide Spelling and Grammar menu title. */
"Hide Spelling and Grammar" = "隐藏拼写和语法";

/* Hide Substitutions menu title. */
"Hide Substitutions" = "隐藏替换";

/* Ignore Grammar menu command. */
"Ignore Grammar" = "忽略语法";

/* Ignore Spelling menu command. */
"Ignore Spelling" = "忽略拼写";

/* Learn Grammar menu command. */
"Learn Grammar" = "学习语法";

/* Learn Spelling menu command. */
"Learn Spelling" = "学习拼写";

/* List menu command. */
"List\\U2026" = "列表…";

/* Look Up in Dictionary menu title. */
"Look Up in Dictionary" = "在字典中查找";

/* Make Link menu command. */
"Make Link" = "使成为链接";

/* Alternate menu item title to minimize all windows */
"Minimize All" = "全部最小化";

/* No Guesses Found menu title. */
"No Guesses Found" = "未找到猜测的内容";

/* Open Link menu command. */
"Open Link" = "打开链接";

/* String for Open Recent menu item. */
"Open Recent" = "打开最近使用的";

/* Open URL menu command. */
"Open URL" = "打开 URL";

/* Paste menu command. */
"Paste" = "粘贴";

/* Remove Link menu command. */
"Remove Link" = "去掉链接";

/* Replace Text Automatically menu command. */
"Replace Text Automatically" = "自动替换文本";

/* Replace With menu title. */
"Replace With \\U201C%@\\U201D" = "使用“%@”替换";

/* Search in Google menu title. */
"Search in Google" = "在 Google 中搜索";

/* Search in Spotlight menu title. */
"Search in Spotlight" = "在 Spotlight 中搜索";

/* Select All menu command. */
"Select All" = "全选";

/* Show Spelling and Grammar menu title. */
"Show Spelling and Grammar" = "显示拼写和语法";

/* Show Substitutions menu title. */
"Show Substitutions" = "显示替换";

/* Spelling Language menu title. */
"Spelling Language" = "拼写语言";

/* Table menu command. */
"Table\\U2026" = "表格…";

/* Undo Smart Dash menu title. */
"Undo Smart Dash" = "还原智能破折号";

/* Undo Smart Quote menu title. */
"Undo Smart Quote" = "还原智能引号";

/* Unlearn Grammar menu title. */
"Unlearn Grammar" = "忘记语法";

/* Unlearn Spelling menu title. */
"Unlearn Spelling" = "忘记拼写";

/* Alternate menu item title to zoom all windows */
"Zoom All" = "全部缩放";

/* Command Key Equivalents capitalized for shift modifier, undo, redo, cut, copy, paste, select all */
"zZxcva" = "zZxcva";

